Repository: ismail1487/bazweb
Catalog: BazWebApp/Resources/DisplayNames.*.resx
Languages: tr_tr

# Ad
source: Name
tr_tr: Ad

# Adi
source: Name
tr_tr: Ad

# Adres
source: Address
tr_tr: Adres

# AdresTipi
source: Address Type
tr_tr: Adres Tipi

# AksiyonAciklama
source: Action Explanation
tr_tr: Aksiyon Açıklama

# AksiyonGrupReferansNo
source: Action Group Reference Number
tr_tr: Aksiyon Grup Referans No

# AksiyonGrupTanimi
source: Action Group Definition
tr_tr: Aksiyon Grup Tanımı

# AksiyonHedefKitleTanimGruplamaReferansNo
source: Action Target Group Definition Grouping Reference Number
tr_tr: Aksiyon Hedef Kitle Tanım Gruplama Referens No

# AksiyonIDList
source: Actions to be Grouped
tr_tr: Gruplanacak Aksiyonlar

# AksiyonMedyaIlgiliNot
source: Action Related Media Note
tr_tr: Aksiyon Medya İlgili Not

# AksiyonOnayGruplamaReferansNo
source: Action Confirm Grouping Reference Number
tr_tr: Aksiyon Onay Gruplama Referans No

# AksiyonOnayIslemNotu
source: Action Confirm Process Note
tr_tr: Aksiyon Onay İşlem Notu

# AksiyonOnayMerciKurumOrganizasyonBirimId
source: Approving Role or Position
tr_tr: Onaylayan Rol veya Pozisyon

# AksiyonOnayTanim
source: Action Approval Definition
tr_tr: Aksiyon Plan Tanımı

# AksiyonPaylasilacakUrl
source: Action URL to be Shared
tr_tr: Aksiyon Paylaşılacak URL

# AksiyonPlaniNot
source: Action Plan Note
tr_tr: Aksiyon Planı Not

# AksiyonPlanlamaDonemiAciklama
source: Action Planning Term Explanation
tr_tr: Aksiyon Planlama Dönemi Açıklama

# AksiyonPlanlamaDonemiD
source: Action Planning Term
tr_tr: Aksiyon Planlama Dönemi

# AksiyonPlanlamaDonemiTanimi
source: Action Planning Term Definition
tr_tr: Aksiyon Planlama Dönemi Tanimi

# AksiyonPlanlananHedefKitleID
source: Target Group
tr_tr: Hedef Kitle

# AksiyonPlanlananHedefKurumID
source: Target Company
tr_tr: Hedef Kurum

# AksiyonPlanlananlarGenelID
source: Planned Actions General Id
tr_tr: Aksiyon Planlananlar Genel Id

# AksiyonPlanlananMedyaNotu
source: Planned Action Media Note
tr_tr: Aksiyon Planlanan Medya Notu

# AksiyonPlanlayanOrganizasyonBirimID
source: Planning Role or Position
tr_tr: Uygulayan Rol veya Pozisyon

# AksiyonRenkKodu
source: Action Color Code
tr_tr: Aksiyon Renk Kodu

# AksiyonTanim
source: Action Definition
tr_tr: Aksiyon Tanımı

# AksiyonTanimGenelID
source: Action Definition General Id
tr_tr: Aksiyon Tanımı Genel Id

# AksiyonTipiId
source: Action Types
tr_tr: Aksiyon Tipleri

# AnneAdi
source: Mother's Name
tr_tr: Anne Adı

# BabaAdi
source: Father's Name
tr_tr: Baba Adı

# BelgeAciklama
source: Document Explanation
tr_tr: Belge Açıklama

# BelgeTanim
source: Document Definition
tr_tr: Belge Tanımı

# BildirimGonderilecekKisiList
source: List of Contacts to Notify
tr_tr: Bildirim Gönderilecek Kişiler

# BildirimMetni
source: Notification Text
tr_tr: Bildirim Metni

# BildirimZamani
source: Notification Time
tr_tr: Bildirim Zamanı

# BirimKisaTanim
source: Unit Short Definition
tr_tr: Birim Kısa Tanımı

# BirimTanim
source: Unit Definition
tr_tr: Birim Tanımı

# BirimTanimiAdi
source: Unit Definition Name
tr_tr: Birim Tanım Adı

# BuKisiID
source: Affiliated Person
tr_tr: Bağlı Kişi

# BuKurumID
source: Affiliated Company
tr_tr: Bağlı Kurum

# BununKisiID
source: Person Associated With
tr_tr: Bağlantılı Olduğu Kişi

# BununKurumID
source: Company Associated With
tr_tr: Bağlantılı Olduğu Kurum

# CepTelefonNumarasi
source: Mobile Number
tr_tr: Cep Telefonu Numarası

source: Channel Code
tr_tr: Kanal Kodu

# Cinsiyeti
source: Gender
tr_tr: Cinsiyet

# CografyaAciklama
source: Geography Explanation
tr_tr: Coğrafya Açıklama

# CografyaAlaniAciklama
source: Geography Area Explanation
tr_tr: Coğrafya Alanı Açıklama

# CografyaAlaniTanimi
source: Geography Area Definition
tr_tr: Coğrafya Alanı Tanımı

# CografyaTanim
source: Geography Definition
tr_tr: Coğrafya Tanım

source: Command
tr_tr: Komut

source: Custom API Name
tr_tr: API ismi

# Deger
source: Value
tr_tr: Değer

# Departman
source: Department
tr_tr: Departman

# DepolamaAlani
source: Storage Space
tr_tr: Depolama Alanı

# DilimAraliklariSuresiDakika
source: Slicing Interval Duration
tr_tr: Dilimlendirme Aralıkları Süresi

# DilimlendirmeBaslangicTarihi
source: Slicing Start Date
tr_tr: Dilimlendirme Başlangıç Tarihi

# DilimlendirmeBitisTarihi
source: Slicing End Date
tr_tr: Dilimlendirme Bitiş Tarihi

# DilimlerRenkKodu
source: Slicing Color Code
tr_tr: Dilimler Renk Kodu

# DilSeviye
source: Language Level
tr_tr: Dil Seviyesi

# DilSeviyesi
source: Language Level
tr_tr: Dil Seviyesi

# Dini
source: Regilion
tr_tr: Dini

# DogduguSehir
source: City of Birth
tr_tr: Doğduğu Şehir

# DogduguUlke
source: Country of Birth
tr_tr: Doğduğu Ülke

# DonemBaslangicTarihi
source: Term Start Date
tr_tr: Dönem Başlangıç Tarihi

# DonemBitisTarihi
source: Term End Date
tr_tr: Dönem Bitiş Tarihi

# DonemGorunmeBaslangicZamani
source: Period Appearance Start Date
tr_tr: Dönem Görünme Başlangıç Tarihi

# DonemGorunmeBitisZamani
source: Period Appearance End Date
tr_tr: Dönem Görünme Bitiş Tarihi

# DonemGosterimRengi
source: Term Notation Color
tr_tr: Dönem Gösterim Rengi

# DonusumOraniKaynagi
source: Conversion Rate Source
tr_tr: Dönüşüm Oran Kaynağı

# EDate
source: Expiration Date
tr_tr: Geçerlilik Tarihi

source: E-mail
tr_tr: E-posta

source: E-mail or Username
tr_tr: E-posta veya Kullanıcı Adı

# EpostaAdresi
source: E-mail Address
tr_tr: E-posta Adresi

# ErisimYetkisiVerilenAksiyonId
source: Action Types
tr_tr: Aksiyon Türleri

# ErisimYetkisiVerilenSayfaIdList
source: Pages
tr_tr: Sayfalar

# EtkilesimPostMessage
source: Interaction Post Message
tr_tr: Etkileşim Gönderi Mesajı

# EtkilesimPostUrl
source: Interaction Post URL
tr_tr: Etkileşim Gönderi URL

# EtkilesimResponseMessage
source: Interaction Response Message
tr_tr: Etkileşim Cevap Mesajı

# EtkilesimResponseUrl
source: Interaction Response URL
tr_tr: Etkileşim Cevap URL

# Fakulte
source: Faculty
tr_tr: Fakülte

# FaturaNo
source: Invoice Number
tr_tr: Fatura No

# FaxNo
source: Phone Number
tr_tr: Telefon Numarası

# GonderimTipi
source: Delivery Type
tr_tr: Gönderim Tipi

# GorusmeAltOturumNo
source: Conference Sub Session Number
tr_tr: Görüşme Alt Oturum No

# GorusmeAnaOturumNo
source: Conference Main Session Number
tr_tr: Görüşme Ana Oturum No

# GorusmeBaslangicZamani
source: Start Time
tr_tr: Toplantı Başlangıç Saati

# GorusmeBitisZamani
source: End Time
tr_tr: Toplantı Bitiş Saati

# GorusmeCizimKayitReferansNo
source: Conference Drawing Registration Reference Number
tr_tr: Görüşme Çİzim Kayıt Referans No

# GorusmeKatilimNoktasiIp
source: Conference Participation Point IP
tr_tr: Görüşme Katılım Noktası IP

# GorusmeKaydiSuresi
source: Call Recording Time
tr_tr: Görüşme Kaydı Süresi

# GorusmeKayitReferansNo
source: Conference Registration Reference Number
tr_tr: Görüşme Kayıt Referans No

# GorusmeOdasiAciklama
source: Conference Room Explanation
tr_tr: Görüşme Odası Açıklama

# GorusmeOdasiAltOturumNo
source: Conference Room Sub Session Number
tr_tr: Görüşme Odası Alt Oturum No

# GorusmeOdasiAnaOturumNo
source: Conference Room Main Session Number
tr_tr: Görüşme Odası Ana Oturum No

# GorusmeOdasiChatKayitReferansNo
source: Conference Room Chat Registration Reference Number
tr_tr: Görüşme Odası Sohbet Kayıt Referans No

# GorusmeOdasiEisimUrl
source: Conference Room Access URL
tr_tr: Görüşme Odası Erişim URL

# GorusmeOdasiTanim
source: Conference Room Definition
tr_tr: Toplantı Tanımı

# GorusmeOdasiTrafikDegerMetin
source: Conference Room Traffic Value Text
tr_tr: Görüşme Odası Trafik Değer Metni

# GrupMaxGorusmeSuresi
source: Group Maximum Call Time
tr_tr: Grup Maksimum Görüşme Süresi

# GuncellenmeTarihi
source: Date of Update
tr_tr: Güncellenme Tarihi

# HatirlatmaBaglantiliAksiyonTipiId
source: Action Type
tr_tr: Aksiyon Tipi

# HatirlatmaMetni
source: Reminder Text
tr_tr: Hatırlatma Metni

# HedefKitleAciklama
source: Target Group Explanation
tr_tr: Hedef Kitle Açıklama

# HedefKitleTanim
source: Target Group Definition
tr_tr: Hedef Kitle Tanımı

# HedefKitleTanimSatirlariGruplandırmaReferansNo
source: Target Group Rows Grouping Reference Number
tr_tr: Hedef Kitle Tanım Satırları Gruplandırma Referans No

# HesapAktivasyonSayfasiGeciciUrl
source: Account Activation Page Temporary URL
tr_tr: Hesap Aktivasyon Sayfası Geçici URL

# IcerikBaslik
source: Content Title
tr_tr: İçerik Başlığı

# IcerikBitisZamani
source: Content End Time
tr_tr: İçerik Bitiş Zamanı

# IcerikKutuphanesiId
source: Content Library Id
tr_tr: İçerik Kütüphanesi Id

# IcerikOzetMetni
source: Content Summary Text
tr_tr: İçerik Özet Metni

# IcerikRenkKodu
source: Content Color Code
tr_tr: İçerik Renk Kodu

# IcerikTamMetin
source: Notification Content Text
tr_tr: Bildirim İçerik Metni

# IcerikTanim
source: Content Definition
tr_tr: İçerik Tanımı

# IcerikTetikleyecekTabloAdi
source: Content Triggering Table Name
tr_tr: İçerik Tetikleyecek Tablo Adı

# IcerikYayinlanmaZamani
source: Content Release Time
tr_tr: İçerik Yayınlanma Zamanı

# IlgiliKurumId
source: Company
tr_tr: Kurum

# IlgiliKurumOrganizasyonBirimIdList
source: Positions or Roles
tr_tr: Pozisyonlar veya Roller

# IlgiliKurumOrganizasyonBirimIdList1
source: Organization Unit Definition
tr_tr: Organizasyon Birim Tanımı

# IlgiliParametreAdi
source: Related Parameter Name
tr_tr: İlgili Parametre Adı

# IlgilParametreTablo
source: Related Parameter Table
tr_tr: İlgili Parametre Tablo

# IliskiTuruID
source: Relationship Type
tr_tr: İlişki Türü

# KatilimciGrupAciklama
source: Participant Group Explanation
tr_tr: Katılımcı Grup Açıklama

# KatilimciGrupTanim
source: Participant Group Definition
tr_tr: Katılımcı Grup Tanımı

# KayitTarihi
source: Date of Record
tr_tr: Kayıt Tarihi

# KisiAdi
source: Name
tr_tr: Adı

# KisiEkranAdi
source: Screen Name
tr_tr: Ekran Adı

# KisiEposta
source: E-mail
tr_tr: E-posta

# KisiIdList
source: Person List
tr_tr: Kişi Listesi

# KisiKimlikNo
source: Citizenship Number
tr_tr: Kimlik Numarası

# KisiKullaniciAdi
source: Username
tr_tr: Kullanıcı Adı

# KisiMail
source: E-mail
tr_tr: E-posta

# KisiPasaportNo
source: Passport Number
tr_tr: Pasaport No

# KisiSifre
source: Your password must contain at least 8 characters and at least 1 number, special characters (!,?) and uppercase letters.
tr_tr: Şifreniz en az 8 karakter ve en az 1 sayı, özel karakter(!,?) ve büyük harf bulunmalıdır.

# KisiSoyadi
source: Surname
tr_tr: Soyadı

# KisiTelefon
source: Phone Number
tr_tr: Telefon No

# KisiİsTelefon
source: Work Phone
tr_tr: İş Telefonu

# Koordinat
source: Coordinats
tr_tr: Koordinatlar

# KureselParams
source: Session Timeout & Mandatory Password Renewal Interval
tr_tr: Oturum Zaman Aşımı Süresi & Zorunlu Şifre Yenileme Aralığı

# Kurum
source: Company
tr_tr: Kurum

# KurumAdi
source: Company Name
tr_tr: Kurum Adı

# KurumHesabiDeAktifAciklama
source: Company Account Deactivation Explanation
tr_tr: Kurum Hesabı Deaktif Açıklama

# KurumId
source: Company Choose
tr_tr: Kurum Seçimi

# KurumKisaUnvan
source: Company Short Title
tr_tr: Kurum Kısa Unvan

# KurumResimUrl
source: Company Logo URL
tr_tr: Kurum Resim URL

# KurumTicariUnvani
source: Company Commercial Title
tr_tr: Kurum Ticari Unvan

# KurumVergiNo
source: Company Tax Number
tr_tr: Kurum Vergi No

# LisansAciklama
source: Licence Explanation
tr_tr: Lisans Açıklama

# LisansBedeli
source: License Price
tr_tr: Lisans Ücreti

# LisansEssizNo
source: Licence Unique Number
tr_tr: Lisans Eşşiz No

# LisansId
source: License
tr_tr: Lisans

# LisansKisiSayisi
source: Number of License Persons
tr_tr: Lisans Kişi Sayısı

# LisansPaketiKisiSayisi
source: License User Count
tr_tr: Lisans Kişi Sayısı

# LisansSatirlariGruplamaReferansNo
source: Licence Rows Grouping Reference Number
tr_tr: Lisans Satırları Gruplama Referans No

# LisansTanim
source: Licence Definition
tr_tr: Lisans Tanımı

# LisansZamanId
source: License Time
tr_tr: Lisans Zamanı

# LoginDisSistemToken
source: Login External System Token
tr_tr: Login Dış Sistem Token

# LoginSistemToken
source: Login System Token
tr_tr: Login Sistem Token

# Lokasyon
source: Location
tr_tr: Lokasyon

# LokasyonAdi
source: Location Name
tr_tr: Lokasyon Adı

# MaxKatilimciSayisi
source: Maximum Number of Participants
tr_tr: Maksimum Katılımcı Sayısı

# MedeniHali
source: Marital Status
tr_tr: Medeni Hali

# MedyaAdi
source: Media Name
tr_tr: Medya Adı

# MedyaUrl
source: Media URL
tr_tr: Medya URL

# MenuAciklama
source: Menu Explanation
tr_tr: Meni Açıklama

# MenuBasligi
source: Menu Title
tr_tr: Meni Başlığı

# MenuTanimi
source: Menu Definition
tr_tr: Menü Tanımı

# MesajIliskilendirilmisUrl
source: Message Associate Url
tr_tr: Masaj İlişkilendirilmiş URL

# MesajMetni
source: Message Text
tr_tr: Mesaj Metni

# MesajSeriReferansNo
source: Message Serial Reference Number
tr_tr: Mesaj Seri Referans No

# Mesgbody
source: Message Body
tr_tr: Mesaj Body

# MeslekiUnvan
source: Professional Title
tr_tr: Mesleki Unvan

# MetinDeger
source: Text Value
tr_tr: Metin Değeri

# ModulId
source: Modules
tr_tr: Modüller

# MolaRenkKodu
source: Time-out Color Code
tr_tr: Mola Renk Kodu

source: Name
tr_tr: Adı

source: New Password
tr_tr: Yeni Şifre

# NewPasswordTekrar
source: New Password Repetition
tr_tr: Yeni Şifre Tekrar

# NotIlgiliSistemSayfaUrl
source: Note Associate System Page URL
tr_tr: Not İlgili Sistem Sayfa URL

# NotMetni
source: Note Text
tr_tr: Not Metni

# NotSerisiReferansNo
source: Note Series Reference Number
tr_tr: Not Serisi Referans No

source: Numbers
tr_tr: Numaralar

# OkulAdi
source: School Name
tr_tr: Okul Adı

# OkulTipi
source: School Type
tr_tr: Okul Tipi

# OlasiDegerAdi
source: Possible Value Name
tr_tr: Olası Değer Adı

source: Old Password
tr_tr: Eski Şifre

# OrganizasyonBirimAdi
source: Organization Unit Name
tr_tr: Organizasyon Birimi Adı

# OrganizasyonBirimiID
source: Organization Unit
tr_tr: Organizasyon Birimi

# OzelGunAciklama
source: Special Day Explanation
tr_tr: Özel Gün Açıklama

# OzelGunBaslangicTarihi
source: Special Day Start Date
tr_tr: Özel Gün Başlangıç Tarihi

# OzelGunBitisTarihi
source: Special Day End Date
tr_tr: Özel Gün Bitiş Tarihi

# OzelGunTipID
source: Special Day Type
tr_tr: Özel Gün Tip

# OzelGunUlkeID
source: Country
tr_tr: İlgili Ülke

# ParametreAdi
source: Parameter Name
tr_tr: Parametre Adı

# ParametreMetinDegeri
source: Parameter Text Value
tr_tr: Parametre Metin Değeri

# ParamKod
source: Parameter Code
tr_tr: Parametre Kodu

# ParamTanim
source: Parameter Definition
tr_tr: Parametre Tanımı

# Password
source: Your password must contain at least 8 characters and at least 1 number, special characters (!,?) and uppercase letters.
tr_tr: Şifreniz en az 8 karakter ve en az 1 sayı, özel karakter(!,?) ve büyük harf bulunmalıdır.

# PaylasilanUrl
source: Shared URL
tr_tr: Paylaşılan URL

# PaylasimBaslangicTarihi
source: Sharing Start Date
tr_tr: Paylaşım Başlangıç Tarihi

# PlanlamaNotu
source: Planning Note
tr_tr: Planlama Notu

# PlanlayanKisiID
source: Planned Person Id
tr_tr: Planlayan Kişi Id

# PostaciIslemBasariMesaji
source: Postman Transaction Success Message
tr_tr: Postacı İşlem Başarılı Mesajı

# PostaciIslemHataMesaji
source: Postman Transaction Failure Message
tr_tr: Postacı İşlem Hata Mesajı

# PostaciIslemReferansNo
source: Postman Process Reference Number
tr_tr: Postacı İşlem Referans No

source: Post Message
tr_tr: Gönderi Mesajı

# Pozisyon
source: Position
tr_tr: Pozisyon

# PozisyonID
source: Position
tr_tr: Pozisyon

source: Properties
tr_tr: Değişkenler

source: Response Message
tr_tr: Cevap Mesajı

# Rol
source: Role
tr_tr: Rol

# SablonIcerikTipiId
source: Content Template Type
tr_tr: İçerik Şablon Tipi

# SanalPosessizReferansNo
source: Virtual Pos Unique Reference Number
tr_tr: Sanal Pos Eşşiz Referans No

# SanalPosPostMessage
source: Virtual Pos Post Message
tr_tr: Sanal Pos Gönderi Mesajı

# SanalPosResponseMessage
source: Virtual Pos Response Message
tr_tr: Sanal Pos Cevap Mesajı

# SayfaAdi
source: Page Name
tr_tr: Sayfa Adı

# SayfaBaglantiliTablo
source: Page Associate Table
tr_tr: Sayfa Bağlantılı Tablo

# SayfaId
source: Pages
tr_tr: Sayfalar

# SayfaTanimi
source: Page Definition
tr_tr: Sayfa Tanımı

# SayfaUrl
source: Page URL
tr_tr: Sayfa URL

# SDate
source: Send Date
tr_tr: Gönderim Tarihi

# Sehir
source: City
tr_tr: Şehir

# SehirAdi
source: City Name
tr_tr: Şehir Adı

# SehirlerIDList
source: Cities
tr_tr: Şehirler

# SicilNo
source: Registration Number
tr_tr: Sicil No

# SifreYenilemeSayfasiGeciciUrl
source: Password Renewal Page Temporary URL
tr_tr: Şifre Yenileme Sayfası Geçici Url

# SMTPAdi
source: SMTP Name
tr_tr: SMTP Adı

# SmtpBaglantiDizisi
source: SMTP Connection String
tr_tr: SMTP Connection Dizisi

# SmtpBaglantiKullaniciAdi
source: SMTP Connection Username
tr_tr: SMTP bağlantı Kullanıcı Adı

# SmtpBaglantiSifre
source: SMTP Connection Password
tr_tr: SMTP Bağlantı Şifre

source: SMTP Port
tr_tr: SMTP Portu

# SonKotaAsimBildirimEpostaPostaciIslemReferansNo
source: Last Quota Overflow Notification E-mail Postman Process Reference Number
tr_tr: Son Kota Aşım Bİldirim E-posta Postacı İşlem Referans No

# SonKotaUyarımEpostaPostaciIslemReferansNo
source: Last Quota Signal E-mail Postman Process Reference Number
tr_tr: Son Kota Uyarım E-posta Postacı İşlem Referans No

# SonLoginDisSistemToken
source: Last Login External System Token
tr_tr: Son Login Dış Sistem Token

# SonLoginSistemToken
source: Last Login System Token
tr_tr: Son Login Sistem Token

# SoyAd
source: Surname
tr_tr: Soyadı

# Soyadi
source: Surname
tr_tr: Soyadı

# SystemApiId
source: System API
tr_tr: Sistem API

# SystemEndpointId
source: System Endpoint
tr_tr: Sistem Bağlantı Noktası

# TakvimAciklama
source: Calendar General Explanation
tr_tr: Takvim Açıklama

# TakvimDilimlendirmeGrupReferansNo
source: Calendar Slicing Group Reference Number
tr_tr: Takvim Dilimlendirme Grup Referans No

# TakvimDilimlendirmeGunTipiId
source: Time for Segment Spacing
tr_tr: Dilim Araliklari Suresi

# TakvimDonemiAciklama
source: Calendar Term Explanation
tr_tr: Takvim Dönemi Açıklama

# TakvimDonemiTanim
source: Calendar Term Definition
tr_tr: Takvim Dönemi Tanım

# TakvimGenelTanim
source: Calendar General Definition
tr_tr: Takvim Genel Tanım

# TakvimGorunmeBaslangicZamani
source: Calendar View Start Time
tr_tr: Takvim Görünme Başlangıç Tarihi

# TakvimGorunmeBitisZamani
source: Calendar View End Time
tr_tr: Takvim Görünme Bitiş Tarihi

# TakvimGosterimRenkKodu
source: Calendar Notation Color Code
tr_tr: Takvim Gösterim Renk Kodu

# TakvimIlgiliKurumID
source: Takvim Associate Company Id
tr_tr: Takvim İlgili Kurum Id

# Tanim
source: Definition
tr_tr: Tanım

# TCKimlikNo
source: Citizenship Number
tr_tr: Kimlik Numarası

# TelefonNo
source: Phone Number
tr_tr: Telefon No

# TestHataMetni
source: Test Fail Text
tr_tr: Test Hata Metni

# TetiklemeBaglantiliUrl
source: Triggering Associate URL
tr_tr: Tetikleme Bağlantılı URL

# TetiklemeTanimiTablosu
source: Triggering Definition Table
tr_tr: Tetikleme Tanımı Tablosu

# TetiklemeyeKonuTablo
source: Triggered Table
tr_tr: Tetiklemeye Konu Tablo

# TicaretSicilNo
source: Trade Registration Number
tr_tr: Ticaret Sicil No

# TipId
source: Organization Unit
tr_tr: Organizasyon Birimi

source: Type
tr_tr: Tip

# Ulke
source: Country
tr_tr: Ülke

# UlkeAdi
source: Country Name
tr_tr: Ülke Adı

# UlkeId
source: Country
tr_tr: Ülke

source: Username
tr_tr: Kullanıcı Adı

# UserNameOrMail
source: Username or Password
tr_tr: Kullanıcı Adı veya E-posta

# UyelikSartiKabulEttiMi
source: Is Terms of Membership Accepted
tr_tr: Üyelik Şartı Kabul Etti Mi

# VergiDairesiAdi
source: Tax Office Name
tr_tr: Vergi Dairesi Adı

# VergiNo
source: Tax Number
tr_tr: Vergi No

# WebSitesi
source: Web Site
tr_tr: Web Sitesi

# YabanciDilTipi
source: Language Type
tr_tr: Yabancı Dil Tipi
