Repository: ismail1487/bazweb
Catalog: BazWebApp/Resources/Labels.*.resx
Languages: tr_tr

# Şablon İçerik Tanımı
source: Template Content Description
tr_tr: Şablon İçerik Tanımı

# Şablon İçerik Türü
source: Template Content Type
tr_tr: Şablon İçerik Türü

# Şehir
source: City
tr_tr: Şehir

# Şehir Giriniz
source: Enter City
tr_tr: Şehir Giriniz

# Şehir Ismi
source: City Name
tr_tr: Şehir Ismi

# Şehir Sayısı
source: City Count
tr_tr: Şehir Sayısı

# Şehirler
source: Cities
tr_tr: Şehirler

# Şeçili Şehirler
source: Selected Cities
tr_tr: Şeçili Şehirler

# Şifre
source: Password
tr_tr: Parola

source: Your password must contain at least 1 lowercase letter, 1 uppercase letter, 1 number and 1 special character, and must be at least 8 characters long.
tr_tr: Parolanız en az 1 küçük harf, 1 büyük harf, 1 sayı ve 1 özel karakter içermelidir ve en az 8 karakter uzunluğunda olmalıdır.

# Şifrenizi mi unuttunuz? Lütfen e-posta adresinizi ilgili alana giriniz.
source: Forgot your password? Please enter your e-mail address in the relevant field.
tr_tr: Şifrenizi mi unuttunuz? Lütfen e-posta adresinizi ilgili alana giriniz.

# Şube
source: Branch
tr_tr: Şube

# Şube Sayısı
source: Number of Branches
tr_tr: Şube Sayısı

# ŞİRKET DİLİ
source: COMPANY LANGUAGE
tr_tr: ŞİRKET DİLİ
