Repository: ismail1487/bazweb
Catalog: BazWebApp/Resources/Labels.*.resx
Languages: tr_tr

source: We couldn't find the page you were looking for.
tr_tr: Aradığınız sayfayı bulamadık.

# 404-1
source: If you want, you can return to the panel and try another page.
tr_tr: İsterseniz panele dönüp başka bir sayfayı deneyebilirsiniz.

source: We are immediately starting to work on solving this problem.
tr_tr: Bu sorunun çözümü için hemen çalışmaya başlıyoruz.

# 505-1
source: If you want, you can return to the panel and try another page.
tr_tr: İsterseniz panele dönüp başka bir sayfayı deneyebilirsiniz.

# ABD
source: USA
tr_tr: ABD

# Abonelik Adı
source: Subscription Name
tr_tr: Abonelik Adı

# Abonelik Başlangıç Tarihi
source: Subscription Start Date
tr_tr: Abonelik Başlangıç Tarihi

# Abonelik Bitiş Tarihi
source: Subscription End Date
tr_tr: Abonelik Bitiş Tarihi

# Ad
source: Name
tr_tr: Ad

# Ad Soyad
source: Name Surname
tr_tr: Ad Soyad

# Adres
source: Address
tr_tr: Adres

# Adres Bilgileri
source: Address Information
tr_tr: Adres Bilgileri

# Adres Giriniz
source: Enter Address
tr_tr: Adres Giriniz

# Adres Tipi
source: Address Type
tr_tr: Adres Tipi

# Adı
source: Name
tr_tr: Adı

# Adı Soyadı
source: Name and surname
tr_tr: Adı Soyadı

# Ajanda
source: Agenda
tr_tr: Ajanda

# Aksiyon
source: Action
tr_tr: Aksiyon

# Aksiyon Adı
source: Action Name
tr_tr: Aksiyon Adı

# Aksiyon Açıklama
source: Action Description
tr_tr: Aksiyon Açıklama

# Aksiyon Grup Güncelleme
source: Action Group Update
tr_tr: Aksiyon Grup Güncelleme

# Aksiyon Grup Tanımı
source: Action Group Definition
tr_tr: Aksiyon Grup Tanımı

# Aksiyon Gruplama
source: Action Grouping
tr_tr: Aksiyon Gruplama

# Aksiyon Grupları Listesi
source: Action Groups List
tr_tr: Aksiyon Grupları Listesi

# Aksiyon Güncelleme Sayfası
source: Action Update
tr_tr: Aksiyon Güncelleme Sayfası

# Aksiyon Listesi
source: Action List
tr_tr: Aksiyon Listesi

# Aksiyon Onay Tanım
source: Action Confirmation Definition
tr_tr: Aksiyon Onay Tanım

# Aksiyon Planlama Dönemi
source: Action Planning Period
tr_tr: Aksiyon Planlama Dönemi

# Aksiyon Planlama Kayıt Tarihi
source: Action Planning Registration Date
tr_tr: Aksiyon Planlama Kayıt Tarihi

# Aksiyon Planı Başlığı
source: Action Plan Title
tr_tr: Aksiyon Planı Başlığı

# Aksiyon Planı Not
source: Action Plan Note
tr_tr: Aksiyon Planı Not

# Aksiyon Renk Kodu
source: Action Color Code
tr_tr: Aksiyon Renk Kodu

# Aksiyon Sonrası İçin Bildirim Detayları
source: Post-Action Notification Details
tr_tr: Aksiyon Sonrası İçin Bildirim Detayları

# Aksiyon Sonrası İçin Doküman Ekle
source: Add Document for Post Action
tr_tr: Aksiyon Sonrası İçin Doküman Ekle

# Aksiyon Tanımlama Sayfası
source: Action Definition
tr_tr: Aksiyon Tanımlama Sayfası

# Aksiyon Tanımı
source: Action Definition
tr_tr: Aksiyon Tanımı

# Aksiyon Tipi
source: Action Type
tr_tr: Aksiyon Tipi

# Aksiyon Türler
source: Action Kinds
tr_tr: Aksiyon Türler

# Aksiyon Türleri
source: Action Kinds
tr_tr: Aksiyon Türleri

# Aksiyon Türü
source: Action Type
tr_tr: Aksiyon Türü

# Aksiyon Yetkilendirme
source: Action Authorization
tr_tr: Aksiyon Yetkilendirme

# Aksiyon Yetkiler Listesi
source: Action Authorization List
tr_tr: Aksiyon Yetkiler Listesi

# Aksiyon Öncesi İçin Bildirim Detayları
source: Pre-Action Notification Details
tr_tr: Aksiyon Öncesi İçin Bildirim Detayları

# Aksiyon Öncesi İçin Doküman Ekle
source: Add Document for Pre-Action
tr_tr: Aksiyon Öncesi İçin Doküman Ekle

# Aksiyon Öncesi/Sonrası Bildirimleri
source: Before/After Action Notifications
tr_tr: Aksiyon Öncesi/Sonrası Bildirimleri

# Aktif
source: Active
tr_tr: Aktif

# Aktif Görüşmeler
source: Active Meetings
tr_tr: Aktif Görüşmeler

# Aktif Katılımcılar
source: Active Participants
tr_tr: Aktif Katılımcılar

# Aktif Kişi Listesi
source: Active User List
tr_tr: Aktif Kişi Listesi

# Aktif Konferans Listesi
source: Active Conference List
tr_tr: Aktif Konferans Listesi

# Aktif Kullanıcılar
source: Active Users
tr_tr: Aktif Kullanıcılar

# Almanya
source: Germany
tr_tr: Almanya

# Alıcı
source: To
tr_tr: Alıcı

# Anasayfa
source: Home
tr_tr: Anasayfa

# Anasayfaya Dön
source: Back to Homepage
tr_tr: Anasayfaya Dön

# Anlık Toplantı Oluştur
source: Create Instant Meeting
tr_tr: Anlık Toplantı Oluştur

# Anlık Toplantı Tanım
source: Instant Meeting Name
tr_tr: Anlık Toplantı Adı

# Anne Adı
source: Mother's Name
tr_tr: Anne Adı

# Anonim/Limited/Şahıs
source: Anonymous/Limited/Personal
tr_tr: Anonim/Limited/Şahıs

# API Endpoint Adı
source: API Endpoint Name
tr_tr: API Endpoint Adı

# API İSMİ
source: API NAME
tr_tr: API İSMİ

# Ara
source: Search
tr_tr: Ara

# Arama
source: Search
tr_tr: Arama

# Aramanıza dair sonuç bulunamamıştır.
source: No results were found for your criteria.
tr_tr: Aramanıza dair sonuç bulunamamıştır.

# Atanmış Lisans Sayısı
source: Number of Licenses Assigned
tr_tr: Atanmış Lisans Sayısı

# Ay
source: Month
tr_tr: Ay

# Ayarlar
source: Settings
tr_tr: Ayarlar

# Ayarlar1
source: Settings
tr_tr: Ayarlar

# Açıklama
source: Description
tr_tr: Açıklama

# Ağaç Yapısı
source: Tree Structure
tr_tr: Ağaç Yapısı

# Baba Adı
source: Father's Name
tr_tr: Baba Adı

# Banka
source: Bank
tr_tr: Banka

# Banka Bilgileri
source: Bank Information
tr_tr: Banka Bilgileri

# Bağlantı Dizisi
source: Connection Sequence
tr_tr: Bağlantı Dizisi

# Bağlantılı Olduğu Kişi
source: Associated Person
tr_tr: Bağlantılı Olduğu Kişi

# Bağlantılı Olduğu Kurum
source: Affiliated Institution
tr_tr: Bağlantılı Olduğu Kurum

# Bağlı Kişi
source: Affiliated Person
tr_tr: Bağlı Kişi

# Bağlı Kurum
source: Affiliated Company
tr_tr: Bağlı Kurum

# Bağlı Olduğu Kurum
source: Affiliated Institution
tr_tr: Bağlı Olduğu Kurum

# Bağlı Olduğu Parametre
source: Affiliated Parameter
tr_tr: Bağlı Olduğu Parametre

# Başlama Zaman Değeri
source: Start Time Value
tr_tr: Başlama Zaman Değeri

# Başlama Zaman Tipi
source: Start Time Type
tr_tr: Başlama Zaman Tipi

# BAŞLANGIÇ TARİHİ
source: START DATE
tr_tr: BAŞLANGIÇ TARİHİ

# Başlangıç Tarihi
source: Start Date
tr_tr: Başlangıç Tarihi

# Başlangıç Zamanı
source: Start Time
tr_tr: Başlangıç Zamanı

# Başlangıç-Bitiş Tarihi
source: Start-End Date
tr_tr: Başlangıç-Bitiş Tarihi

# Başlangıç-Bitiş Zamanı
source: Start-End Time
tr_tr: Başlangıç-Bitiş Zamanı

# Başlat
source: Start
tr_tr: Başlat

# Başlık
source: Title
tr_tr: Başlık

# Başlık Giriniz
source: Title
tr_tr: Başlık Giriniz

# Beni Hatırla
source: Remember me
tr_tr: Beni Hatırla

# Benimle Paylaşılan Takvimlerim
source: My Calendars (Shared with Me)
tr_tr: Benimle Paylaşılan Takvimlerim

# Bildirim Gönder
source: Send Notification
tr_tr: Bildirim Gönder

# Bildirim Gönderilecek Kişiler
source: Persons to Notify
tr_tr: Bildirim Gönderilecek Kişiler

# Bildirim Metni
source: Notification Text
tr_tr: Bildirim Metni

# Bildirimler
source: Notifications
tr_tr: Bildirimler

# Bir hesabın yok mu?
source: Don't have an account?
tr_tr: Bir hesabın yok mu?

# Bireysel
source: Personal
tr_tr: Bireysel

# Bireysel Gör
source: Personal Meetings
tr_tr: Bireysel Gör

# Bireysel Görüşmeler
source: Personal Meetings
tr_tr: Bireysel Görüşmeler

# Bireysel Plan Onay Tanımları
source: Personal Plan Approval Definitions
tr_tr: Bireysel Plan Onay Tanımları

# Bireysel Plan Onay Tanımları Listesi
source: Personal Plan Approval Definitions List
tr_tr: Bireysel Plan Onay Tanımları Listesi

# Bireysel Plan Onay İşlemleri Listesi
source: Personal Plan Approval Operations List
tr_tr: Bireysel Plan Onay İşlemleri Listesi

# Bireysel Plan Tanımları Listesi
source: Personal Plan Definitions List
tr_tr: Bireysel Plan Tanımları Listesi

# Bireysel Plan Tanımı
source: Personal Plan Definition
tr_tr: Bireysel Plan Tanımı

# Bireysel Planlarım
source: My Personal Plans
tr_tr: Bireysel Planlarım

# Bireysel/Merkezi
source: Personal / Assigned
tr_tr: Bireysel/Merkezi

# Birim Tanımı Adı
source: Unit Definition Name
tr_tr: Birim Tanımı Adı

# Bitiş Tarihi
source: End Date
tr_tr: Bitiş Tarihi

# Bitiş Zamanı
source: End Time
tr_tr: Bitiş Zamanı

# Bugün
source: Today
tr_tr: Bugün

# BİTİŞ TARİHİ
source: END DATE
tr_tr: BİTİŞ TARİHİ

# Cep Numaranızı Giriniz
source: Enter Your Mobile Number
tr_tr: Cep Numaranızı Giriniz

# Cep Telefon Numaranız
source: Your Mobile Number
tr_tr: Cep Telefon Numaranız

# Chat Kayıtları
source: Chat Records
tr_tr: Chat Kayıtları

# Cinsiyet
source: Sex
tr_tr: Cinsiyet

# Cmt
source: Sat
tr_tr: Cmt

# Coğrafi Tanımlar
source: Geography Definitions
tr_tr: Coğrafi Tanımlar

# Coğrafya Açıklama
source: Geography Description
tr_tr: Coğrafya Açıklama

# Coğrafya Güncelleme
source: Geography Update
tr_tr: Coğrafya Güncelleme

# Coğrafya Tanımlama
source: Geography Definitions
tr_tr: Coğrafya Tanımlama

# Coğrafya Tanımlar Listesi
source: Geography Definitions List
tr_tr: Coğrafya Tanımlar Listesi

# Coğrafya Tanımı
source: Geography Definition
tr_tr: Coğrafya Tanımı

# Cum
source: Fri
tr_tr: Cum

# Daha Fazla
source: More
tr_tr: Daha Fazla

# Davet
source: Invite
tr_tr: Davet

# Davet Edilecek Kişileri Seçiniz
source: Select People to Invite
tr_tr: Davet Edilecek Kişileri Seçiniz

# Davet Gönder
source: Send Invitation
tr_tr: Davet Gönder

# Davet Tipi
source: Invitation Type
tr_tr: Davet Tipi

# Dağıtım Yapılan Ülkeler
source: Distributed Countries
tr_tr: Dağıtım Yapılan Ülkeler

# Depolama Alanı
source: Storage Limit (MB)
tr_tr: Depolama Alanı

# Depolama Alanı (MB)
source: Storage Limit (MB)
tr_tr: Depolama Alanı (MB)

# Depolama Kapasitesi
source: Storage Capacity
tr_tr: Depolama Kapasitesi

# Depolama Yetkisi
source: Storage Authorization
tr_tr: Depolama Yetkisi

# Değer
source: Value
tr_tr: Değer

# Değiştir
source: Update
tr_tr: Değiştir

# DEĞİŞKENLER
source: VARIABLE
tr_tr: DEĞİŞKENLER

# Dilim Araliklari Süresi
source: Slice Intervals Duration
tr_tr: Dilim Araliklari Süresi

# Dilim Aralıkları (Dakika)
source: Slice Intervals (Minute)
tr_tr: Dilim Aralıkları (Dakika)

# Dilimlendirme Başlangıç Tarihi
source: Slicing Start Date
tr_tr: Dilimlendirme Başlangıç Tarihi

# Dilimlendirme Bitiş Tarihi
source: Slicing End Date
tr_tr: Dilimlendirme Bitiş Tarihi

# Dini
source: Religion
tr_tr: Dini

# Diğer
source: Other
tr_tr: Diğer

# Diğer Kurumlar
source: Other Institutions
tr_tr: Diğer Kurumlar

# Diğer Çalışanlar
source: Other Employees
tr_tr: Diğer Çalışanlar

# Dosya
source: File
tr_tr: Dosya

# Dosya Ekle
source: Attach File
tr_tr: Dosya Ekle

# Dosya Seçiniz
source: Choose File
tr_tr: Dosya Seçiniz

# Doğduğu Ülke
source: Country of Birth
tr_tr: Doğduğu Ülke

# Doğduğu Şehir
source: City of Birth
tr_tr: Doğduğu Şehir

# Doğum Tarihi
source: Birth Date
tr_tr: Doğum Tarihi

# Duyuru Ekleme
source: Add Announcement
tr_tr: Duyuru Ekleme

# Duyuru Gönderilecek Kişileri Seçiniz
source: Choose Contacts
tr_tr: Duyuru Gönderilecek Kişileri Seçiniz

# Duyuru Görüntüleyenler Listesi
source: Announcement Viewers List
tr_tr: Duyuru Görüntüleyenler Listesi

# Duyuru Güncelleme
source: Announcement Update
tr_tr: Duyuru Güncelleme

# Duyuru Listesi
source: Announcement List
tr_tr: Duyuru Listesi

# Duyuru Merkezi
source: Announcement Center
tr_tr: Duyuru Merkezi

# Duyurular
source: Announcements
tr_tr: Duyurular

# Dökümanlar
source: Documents
tr_tr: Dökümanlar

# Dönem Adı
source: Period Name
tr_tr: Dönem Adı

# Dönem Açıklama
source: Period Description
tr_tr: Dönem Açıklama

# Dönem Başlangıç
source: Period Start
tr_tr: Dönem Başlangıç

# Dönem Başlangıç Tarihi
source: Period Start Date
tr_tr: Dönem Başlangıç Tarihi

# Dönem Başlangıç Tarihi Seçiniz
source: Period Start Date
tr_tr: Dönem Başlangıç Tarihi Seçiniz

# Dönem Başlangıç Tarihi1
source: Period Start Date
tr_tr: Dönem Başlangıç Tarihi1

# Dönem Başlangıç Zamanı
source: Period Start Time
tr_tr: Dönem Başlangıç Zamanı

# Dönem Bitiş
source: Period End
tr_tr: Dönem Bitiş

# Dönem Bitiş Tarihi
source: Period End Date
tr_tr: Dönem Bitiş Tarihi

# Dönem Bitiş Tarihi Seçiniz
source: Peirod End Date
tr_tr: Dönem Bitiş Tarihi Seçiniz

# Dönem Bitiş Zamanı
source: Period End Time
tr_tr: Dönem Bitiş Zamanı

# Dönem Gösterim Renk Kodu
source: Period Display Color Code
tr_tr: Dönem Gösterim Renk Kodu

# Düzenle
source: Update
tr_tr: Düzenle

# Dışa Aktar
source: Export
tr_tr: Dışa Aktar

# Dışa Açık Mı
source: Available to the Outsiders
tr_tr: Dışa Açık Mı

# Dışa Açık Toplantı Oluştur
source: Create External Meeting
tr_tr: Dışa Açık Toplantı Oluştur

# E posta
source: Email
tr_tr: E posta

# E Posta Şablon İçerik Metni
source: Email Template Content Text
tr_tr: E Posta Şablon İçerik Metni

# E Posta Şablon İçerik Metnİ
source: Email Template Content Text
tr_tr: E Posta Şablon İçerik Metnİ

# E posta şablonu
source: Email template
tr_tr: E posta şablonu

# E-Posta
source: E-Mail
tr_tr: E-Posta

# E-Posta Adresi
source: E-Mail Address
tr_tr: E-Posta Adresi

# Ek Bilgiler
source: Additional information
tr_tr: Ek Bilgiler

# Ekip
source: Team
tr_tr: Ekip

# Ekip - Üye Listesi
source: Team Member List
tr_tr: Ekip - Üye Listesi

# Ekip Açıklama
source: Team Description
tr_tr: Ekip Açıklama

# Ekip Birim Tanımı
source: Team Unit Definition
tr_tr: Ekip Birim Tanımı

# Ekip Güncelleme
source: Team Update
tr_tr: Ekip Güncelleme

# Ekip Seçimi
source: Team Selection
tr_tr: Ekip Seçimi

# Ekip Tanımlama
source: Team Definition
tr_tr: Ekip Tanımlama

# Ekip Üyesi
source: Team Member
tr_tr: Ekip Üyesi

# Ekipler
source: Teams
tr_tr: Ekipler

# Ekle
source: Add
tr_tr: Ekle

# Ekran Adı
source: Display Name
tr_tr: Ekran Adı

# Erişim Yetkilendirme
source: Access Authorization
tr_tr: Erişim Yetkilendirme

# Erişim Yetkilendirmeleri Listesi
source: Access Authorizations List
tr_tr: Erişim Yetkilendirmeleri Listesi

# Eski Şifre
source: Old Password
tr_tr: Eski Parola

# Etkinlik Zamanı
source: Event Time
tr_tr: Etkinlik Zamanı

# Excele Aktar
source: Export to Excel
tr_tr: Excele Aktar

# Fakülte
source: Faculty
tr_tr: Fakülte

# Farklı Dil Eklenilecek Parametre
source: Parameter to Add Different Language
tr_tr: Farklı Dil Eklenilecek Parametre

# Fransa
source: France
tr_tr: Fransa

# Gelecek Program Düzenle
source: Edit Upcoming Schedule
tr_tr: Gelecek Program Düzenle

# Gelecek Program Tanımla
source: Define Upcoming Schedule
tr_tr: Gelecek Program Tanımla

# Geri
source: Previous
tr_tr: Geri

# Gerçekleşen Gör
source: Complete Meetings
tr_tr: Gerçekleşen Gör

# Gerçekleşen/Gerçekleşmeyen Görüşmeler
source: Complete/Uncompleted Meetings
tr_tr: Gerçekleşen/Gerçekleşmeyen Görüşmeler

# Gerçekleşenler
source: Complete
tr_tr: Gerçekleşenler

# Gerçekleşenmeyenler
source: Uncompleted
tr_tr: Gerçekleşenmeyenler

# Gerçekleşmeyen Gör
source: Uncompleted Meeting
tr_tr: Gerçekleşmeyen Gör

# Gerçekleşmeyenler
source: Uncompleted
tr_tr: Gerçekleşmeyenler

# Getir
source: Get
tr_tr: Getir

# Geçerli Olduğu Gün
source: Number of Days The License is Valid
tr_tr: Geçerli Olduğu Gün

# Geçmiş
source: History
tr_tr: Geçmiş

# Giriş Yap
source: Log in
tr_tr: Giriş Yap

# Gizlilik Sözleşmesi
source: Confidentiality Agreement
tr_tr: Gizlilik Sözleşmesi

# Grubu Oluşturan Kişi
source: Group Creator
tr_tr: Grubu Oluşturan Kişi

# Grup Adı
source: Group Name
tr_tr: Grup Adı

# Grup Görüşmesi Maksimum Süresi (Dk.)
source: Group Call Maximum Duration (Min.)
tr_tr: Grup Görüşmesi Maksimum Süresi (Dk.)

# Grup Oluşturulma Tarihi
source: Group Creation Date
tr_tr: Grup Oluşturulma Tarihi

# Grup Tanımı Giriniz
source: Enter Group Description
tr_tr: Grup Tanımı Giriniz

# Gönder
source: Send
tr_tr: Gönder

# Gönderen
source: Sender
tr_tr: Gönderen

# Gönderen Kişi Adı
source: Sender Name
tr_tr: Gönderen Kişi Adı

# Gönderilen Kişi Adı
source: Target Person Name
tr_tr: Gönderilen Kişi Adı

# Gönderilen Zamanı
source: Time Sent
tr_tr: Gönderilen Zamanı

# Gönderim Metni
source: Notification Context
tr_tr: Gönderim Metni

# Gönderim Zamanı
source: Send Time
tr_tr: Gönderim Zamanı

# Görünme Başlangıç Tarihi
source: Appearance Start Date
tr_tr: Görünme Başlangıç Tarihi

# Görünme Başlangıç Tarihi Seçiniz
source: Appearance Start Date
tr_tr: Görünme Başlangıç Tarihi Seçiniz

# Görünme Bitiş Tarihi Seçiniz
source: Appearance End Date
tr_tr: Görünme Bitiş Tarihi Seçiniz

# Görünme Bitişi Tarihi
source: Appearance End Date
tr_tr: Görünme Bitişi Tarihi

# Görüntüleme Zamanı
source: View Date
tr_tr: Görüntüleme Zamanı

# Görüşme Adı/Tipi
source: Meeting Name/Type
tr_tr: Görüşme Adı/Tipi

# Görüşme Başlangıç/Bitiş T.
source: Meeting Start/End D.
tr_tr: Görüşme Başlangıç/Bitiş T.

# Görüşme Kaydı
source: Meeting Record
tr_tr: Görüşme Kaydı

# Görüşme Kaydı Süresi
source: Call Recording Duration (Min.)
tr_tr: Görüşme Kaydı Süresi

# Görüşme Kaydı Süresi (Dk.)
source: Call Recording Duration (Min.)
tr_tr: Görüşme Kaydı Süresi (Dk.)

# Görüşme Kaydı Yetkisi
source: Meeting Recording Authorization
tr_tr: Görüşme Kaydı Yetkisi

# Görüşme Kayıtları Merkezi
source: Meetings Record Center
tr_tr: Görüşme Kayıtları Merkezi

# Görüşme Merkezi
source: Conference Center
tr_tr: Görüşme Merkezi

# Görüşme Mesajları
source: Meeting Chat Messages
tr_tr: Görüşme Mesajları

# Görüşme Odası
source: Conference Room
tr_tr: Görüşme Odası

# Görüşme Odası Adı
source: Meeting Room Name
tr_tr: Görüşme Odası Adı

# Görüşme Sahibi
source: Host
tr_tr: Görüşme Sahibi

# Görüşmeye Katılın
source: Join the Meeting
tr_tr: Görüşmeye Katılın

# Gösterim Rengi
source: Display Color
tr_tr: Gösterim Rengi

# Gün
source: Day
tr_tr: Gün

# Gün Başlangıç Saati
source: Day Start Time
tr_tr: Gün Başlangıç Saati

# Gün Başlangıç-Bitiş Saati
source: Day Start-End Time
tr_tr: Gün Başlangıç-Bitiş Saati

# Gün Bitiş
source: Day End
tr_tr: Gün Bitiş

# Güncelle
source: Update
tr_tr: Güncelle

# Güncelleme
source: Update
tr_tr: Güncelleme

# Hatırlatma
source: Reminder
tr_tr: Hatırlatma

# Hatırlatma Aralığı (Dakika)
source: Reminder Interval (Minute)
tr_tr: Hatırlatma Aralığı (Dakika)

# Hatırlatma Ayarları
source: Reminder Settings
tr_tr: Hatırlatma Ayarları

# Hatırlatma Başlama Zaman Tipi
source: Reminder Start Time Type
tr_tr: Hatırlatma Başlama Zaman Tipi

# Hatırlatma Başlama Zaman Tipi Değeri
source: Reminder Start Time Type Value
tr_tr: Hatırlatma Başlama Zaman Tipi Değeri

# Hatırlatma Ekle
source: Add Reminder
tr_tr: Hatırlatma Ekle

# Hatırlatma Genel Ayar Güncelleme
source: Reminder General Setting Update
tr_tr: Hatırlatma Genel Ayar Güncelleme

# Hatırlatma Genel Ayar Tanımlama
source: Reminder General Setting Definition
tr_tr: Hatırlatma Genel Ayar Tanımlama

# Hatırlatma Genel Ayarları Listesi
source: Reminder General Settings List
tr_tr: Hatırlatma Genel Ayarları Listesi

# Hatırlatma Maksimum Sayısı
source: Maximum Number of Reminders
tr_tr: Hatırlatma Maksimum Sayısı

# Hedef Kitle
source: Target Audience
tr_tr: Hedef Kitle

# Hedef Kitle Güncelleme
source: Target Audience Update
tr_tr: Hedef Kitle Güncelleme

# Hedef Kitle Listesi
source: Target Audience List
tr_tr: Hedef Kitle Listesi

# Hedef Kitle Sayısı
source: Target Audience Count
tr_tr: Hedef Kitle Sayısı

# Hedef Kitle Seçiniz
source: Select Target Audience
tr_tr: Hedef Kitle Seçiniz

# Hedef Kitle Tanım
source: Target Audience Definition
tr_tr: Hedef Kitle Tanım

# Hedef Kitle Tanımlama
source: Target Audience Definition
tr_tr: Hedef Kitle Tanımlama

# Hedef Kitle Testi
source: Target Audience Tests
tr_tr: Hedef Kitle Testi

# Hedef Kitleler
source: Target Audiences
tr_tr: Hedef Kitleler

# Hedef Kurumlar
source: Target Institutions
tr_tr: Hedef Kurumlar

# HEDEF KİTLE TANIMI
source: TARGET AUDIENCE DEFINITION
tr_tr: HEDEF KİTLE TANIMI

# HEDEF KİTLE TİPİ
source: TARGET AUDIENCE TYPE
tr_tr: HEDEF KİTLE TİPİ

# Hedef Pozisyonlar
source: Target Positions
tr_tr: Hedef Pozisyonlar

# Hedef Roller
source: Target Roles
tr_tr: Hedef Roller

# Hedeflenen Kurum Sayısı
source: Target Institution Number
tr_tr: Hedeflenen Kurum Sayısı

# Hesap Numarası
source: Account Number
tr_tr: Hesap Numarası

# Hoş geldiniz
source: Welcome
tr_tr: Hoş geldiniz

# Hoş geldiniz! Devam etmek için giriş yapın.
source: Welcome! Please sign in to continue.
tr_tr: Hoş geldiniz! Devam etmek için giriş yapın.

# Hoş geldiniz! Devam etmek için kayıt olun
source: Welcome! Please register to continue.
tr_tr: Hoş geldiniz! Devam etmek için kayıt olun

# Hızlı Toplantılarım
source: My Instant Meetings
tr_tr: Hızlı Toplantılarım

# Iyzico Ürün Planı Token
source: Iyzico Product Plan Token
tr_tr: Iyzico Ürün Planı Token

# Kalite
source: Quality
tr_tr: Kalite

# Kan Grubu
source: Blood Type
tr_tr: Kan Grubu

# Kapat
source: Close
tr_tr: Kapat

# Katıl
source: Join
tr_tr: Katıl

# Katılımcı Ekle
source: Add Participant
tr_tr: Katılımcı Ekle

# Katılımcılar
source: Participants
tr_tr: Katılımcılar

# Kaydet
source: Save
tr_tr: Kaydet

# Kaydol
source: Register
tr_tr: Kaydol

# Kayıt No
source: Registration number
tr_tr: Kayıt No

# Kayıt Ol
source: Register
tr_tr: Kayıt Ol

# Kayıt Tarihi
source: Date Of Registration
tr_tr: Kayıt Tarihi

# Kayıt Tipi
source: Registiration type
tr_tr: Kayıt Tipi

# Kendi Takvimlerim
source: My Own Calendars
tr_tr: Kendi Takvimlerim

# Kimlik Numaranız
source: Your Identification Number
tr_tr: Kimlik Numaranız

# Kimlik Numaranızı Giriniz
source: Enter Your Identification Number
tr_tr: Kimlik Numaranızı Giriniz

# Kişi
source: Person
tr_tr: Kişi

# Kişi Adı
source: Person Name
tr_tr: Kişi Adı

# Kişi Ara
source: Search Person
tr_tr: Kişi Ara

# Kişi Ek Parametre Güncelleme
source: Person Additional Parameters Update
tr_tr: Kişi Ek Parametre Güncelleme

# Kişi Ek Parametre Tanımlama
source: Definition Person Additional Parameters
tr_tr: Kişi Ek Parametre Tanımlama

# Kişi Ek Parametreler Listeleme Sayfası
source: Person Additional Parameters List
tr_tr: Kişi Ek Parametreler Listeleme Sayfası

# Kişi Günceelleme
source: User Update
tr_tr: Kişi Günceelleme

# Kişi Listesi
source: Person List
tr_tr: Kişi Listesi

# Kişi Sayısı
source: Number of Users
tr_tr: Kişi Sayısı

# Kişi Temel Profil Bilgileri
source: Primary Profile Information
tr_tr: Kişi Temel Profil Bilgileri

# Kişi İsmi
source: Person Name
tr_tr: Kişi İsmi

# Kişi/Pozisyon
source: Person/Position
tr_tr: Kişi/Pozisyon

# Kişiler
source: Persons
tr_tr: Kişiler

# Kişiler Arası İlişki Tanımlama
source: Interpersonal Relationships Definition
tr_tr: Kişiler Arası İlişki Tanımlama

# Kişinin bireysel planlarını kayıt ettiği sayfa
source: Page where the person saves their individual plans
tr_tr: Kişinin bireysel planlarını kayıt ettiği sayfa

# Kişisel Bilgiler
source: Personal Information
tr_tr: Kişisel Bilgiler

# Kod
source: Code
tr_tr: Kod

# Kullanıcı
source: User
tr_tr: Kullanıcı

# Kullanıcı Adı
source: User Name
tr_tr: Kullanıcı Adı

# Kuruluş Tarihi
source: Founding Date
tr_tr: Kuruluş Tarihi

# Kurum
source: Company
tr_tr: Kurum

# Kurum Adı
source: Company Name
tr_tr: Kurum Adı

# Kurum Banka Bilgileri
source: Company Bank Information
tr_tr: Kurum Banka Bilgileri

# Kurum Bilgileri
source: Company Information
tr_tr: Kurum Bilgileri

# Kurum Ek Parametre Güncelleme
source: Company Additional Parameter Update
tr_tr: Kurum Ek Parametre Güncelleme

# Kurum Ek Parametre Tanımlama
source: Company Additional Parameter Definition
tr_tr: Kurum Ek Parametre Tanımlama

# Kurum Ek Parametreler Listeleme Sayfası
source: Company Additional Parameters Listing Page
tr_tr: Kurum Ek Parametreler Listeleme Sayfası

# Kurum Kısa Adı
source: Company Short Name
tr_tr: Kurum Kısa Adı

# Kurum Lisans Bilgileri
source: Company License Information
tr_tr: Kurum Lisans Bilgileri

# Kurum Lisans Listesi
source: Company License List
tr_tr: Kurum Lisans Listesi

# Kurum Lisans Tanımlama
source: Company License Definition
tr_tr: Kurum Lisans Tanımlama

# Kurum Lisans Yönetimi
source: Company License Management
tr_tr: Kurum Lisans Yönetimi

# Kurum Lisansı Adı
source: Company License Name
tr_tr: Kurum Lisansı Adı

# Kurum Listesi
source: Company List
tr_tr: Kurum Listesi

# Kurum Logo
source: Company Logo
tr_tr: Kurum Logo
