Repository: ismail1487/bazweb
Catalog: BazWebApp/Resources/Labels.*.resx
Languages: tr_tr

# Kurum Müşteri Temsilcisi Seç
source: Select Corporate Customer Representative
tr_tr: Kurum Müşteri Temsilcisi Seç

# Kurum Parametre Değeri Tanımla
source: Company Parameter Definition
tr_tr: Kurum Parametre Değeri Tanımla

# Kurum Seçimi
source: Company Selection
tr_tr: Kurum Seçimi

# Kurum Seçiniz
source: Select Company
tr_tr: Kurum Seçiniz

# Kurum Temel Bilgileri
source: Company Basic Information
tr_tr: Kurum Temel Bilgileri

# Kurum Tipi
source: Company Type
tr_tr: Kurum Tipi

# Kurum Tipi Seç
source: Select Company Type
tr_tr: Kurum Tipi Seç

# Kurum Çalışanları
source: Company Staff
tr_tr: Kurum Çalışanları

# Kurum Ülke
source: Company Country
tr_tr: Kurum Ülke

# Kurum Şehir
source: Company City
tr_tr: Kurum Şehir

# Kurumdaki Kişilerin Lisans Bilgileri
source: License Information of Persons in the Institution
tr_tr: Kurumdaki Kişilerin Lisans Bilgileri

# Kurumlar Arası İlişki Tanımlama
source: Company Relationship Definition
tr_tr: Kurumlar Arası İlişki Tanımlama

# Kurumsal
source: Corporate
tr_tr: Kurumsal

# Kurumsal İçerik Şablonları
source: Corporate Content Templates
tr_tr: Kurumsal İçerik Şablonları

# Kurumum
source: My Company
tr_tr: Kurumum

# Küresel Sistem Parametreleri
source: Global System Parameters
tr_tr: Küresel Sistem Parametreleri

# KİMLİK NO
source: IDENTIFICATION NUMBER
tr_tr: KİMLİK NO

# Link Kopyala
source: Copy Link
tr_tr: Link Kopyala

# Lisans
source: Licence
tr_tr: Lisans

# Lisans Adı
source: Licence Name
tr_tr: Lisans Adı

# Lisans Bilgileri
source: License Information
tr_tr: Lisans Bilgileri

# Lisans Durumu
source: License Status
tr_tr: Lisans Durumu

# Lisans Görüşme Odası Özellik Eşleştirme Listesi
source: License Meeting Room Feature Matching List
tr_tr: Lisans Görüşme Odası Özellik Eşleştirme Listesi

# Lisans Görüşme Odası Özellik Eşleştirmeleri
source: License Meeting Room Feature Matches
tr_tr: Lisans Görüşme Odası Özellik Eşleştirmeleri

# Lisans Görüşme Odası Özellik Eşleştirmeleri Güncelle
source: License Meeting Room Feature Match Update
tr_tr: Lisans Görüşme Odası Özellik Eşleştirmeleri Güncelle

# Lisans Gün Sayısı
source: Number of License Days
tr_tr: Lisans Gün Sayısı

# Lisans Güncelleme
source: License Update
tr_tr: Lisans Güncelleme

# Lisans Kişi Sayısı
source: Number of Licences
tr_tr: Lisans Kişi Sayısı

# Lisans Listesi
source: License List
tr_tr: Lisans Listesi

# Lisans Satın Al
source: Buy License
tr_tr: Lisans Satın Al

# Lisans Sayfa Sayısı
source: Count of License Pages
tr_tr: Lisans Sayfa Sayısı

# Lisans Seçiniz
source: Select License
tr_tr: Lisans Seçiniz

# Lisans Son Kullanma Tarihi
source: License Expiry Date
tr_tr: Lisans Son Kullanma Tarihi

# Lisans Tanımlama
source: License Identification
tr_tr: Lisans Tanımlama

# Lisans Zamanları
source: Licence Time Periods
tr_tr: Lisans Zamanları

# Lisans Zamanı Seçiniz
source: Select License Time
tr_tr: Lisans Zamanı Seçiniz

# Lisans İsmi
source: Licence Name
tr_tr: Lisans İsmi

# Lisansı Adı
source: License Name
tr_tr: Lisansı Adı

# Lisansınızın bitimine kalan süre
source: Time left until your license expires
tr_tr: Lisansınızın bitimine kalan süre

# Lokasyon Tipi
source: Location Type
tr_tr: Lokasyon Tipi

# Lütfen paylaşılacak rol veya pozisyonlardan en az birini seçiniz.
source: Please select at least one of the roles or positions to be shared.
tr_tr: Lütfen paylaşılacak rol veya pozisyonlardan en az birini seçiniz.

# LİSANS
source: LICENSE
tr_tr: LİSANS

# LİSANS KİŞİ SAYISI
source: USER COUNT FOR LICENSE
tr_tr: LİSANS KİŞİ SAYISI

# LİSANS ZAMANI
source: LICENSE TIME
tr_tr: LİSANS ZAMANI

# Mail Katılımcılar
source: E-Mail Users
tr_tr: Mail Katılımcılar

# Mail İçeriği
source: Mail Content
tr_tr: Mail İçeriği

# Maks Grup Görüşme Süresi
source: Group Call Maximum Duration (Min.)
tr_tr: Maks Grup Görüşme Süresi

# Maks. Grup Görüşme Süresi
source: Max. Group Meeting Time
tr_tr: Maks. Grup Görüşme Süresi

# Maks. Katılmıca Sayısı
source: Maximum Number of Participants
tr_tr: Maks. Katılmıca Sayısı

# Maks. Katılımcı Sayısı
source: Max Participant Count
tr_tr: Maks. Katılımcı Sayısı

# Maksimum Katılımcı Sayısı
source: Maximum Number of Participants
tr_tr: Maksimum Katılımcı Sayısı

# Manuel/Planlı
source: Manual/Scheduled
tr_tr: Manuel/Planlı

# Medeni Hali
source: Marital Status
tr_tr: Medeni Hali

# Merkezi
source: Central
tr_tr: Merkezi

# Merkezi Gör
source: Central Meetings
tr_tr: Merkezi Gör

# Merkezi Görüşmeler
source: Central Meetings
tr_tr: Merkezi Görüşmeler

# Merkezi Plan Güncelle
source: Central Plan Update
tr_tr: Merkezi Plan Güncelle

# Merkezi Plan Tanımları
source: Central Plan Definitions
tr_tr: Merkezi Plan Tanımları

# Merkezi Plan Tanımları Listesi
source: Central Plan Definitions List
tr_tr: Merkezi Plan Tanımları Listesi

# Merkezi Planlar
source: Central Plans
tr_tr: Merkezi Planlar

# Merkezi Süresi
source: Centeral Period
tr_tr: Merkezi Süresi

# Merkezi/Bireysel Görüşmeler
source: Central/Individual Meetings
tr_tr: Merkezi/Bireysel Görüşmeler

# Mesaj
source: Message
tr_tr: Mesaj

# Mesaj Detayları
source: Message Details
tr_tr: Mesaj Detayları

# Mesaj Kayıtlarında Arama
source: Searching Message Records
tr_tr: Mesaj Kayıtlarında Arama

# Mesaj İçeriği
source: Message Content
tr_tr: Mesaj İçeriği

# Mesajlaşma Modülü İzin Ayarları
source: Messaging Module Permission Settings
tr_tr: Mesajlaşma Modülü İzin Ayarları

# MESLEKİ UNVAN
source: PROFESSIONAL TITLE
tr_tr: MESLEKİ UNVAN

# Metin
source: Text
tr_tr: Metin

# Metni Kopyala
source: Copy Text
tr_tr: Metni Kopyala

# Mevcut Görüşme Sayısı
source: Number of Current Meetings
tr_tr: Mevcut Görüşme Sayısı

# Mezuniyet Tarihi
source: Graduation Date
tr_tr: Mezuniyet Tarihi

# Moderasyon Olacak Mı
source: Moderation
tr_tr: Moderasyon

# Modül Adi
source: Model Name
tr_tr: Modül Adi

# Modül Listesi
source: Module List
tr_tr: Modül Listesi

# Modül Tanımlama
source: Module Definition
tr_tr: Modül Tanımlama

# Modül İsmi
source: Module Name
tr_tr: Modül İsmi

# Modüller
source: Modules
tr_tr: Modüller

# Müşteri Temsilcileri
source: Customer Representatives
tr_tr: Müşteri Temsilcileri

# Müşteriler
source: Customers
tr_tr: Müşteriler

# Oda Adı
source: Room Name
tr_tr: Oda Adı

# Okul Bilgileri
source: School Information
tr_tr: Okul Bilgileri

# Okul Tipi
source: School Type
tr_tr: Okul Tipi

# Oluşturan Kişi Adı
source: Creator Name
tr_tr: Oluşturan Kişi Adı

# Oluşturan Kişi Pozisyonu
source: Creater Pozition
tr_tr: Oluşturan Kişi Pozisyonu

# Oluşturan Kişi Rolu
source: Creator Role
tr_tr: Oluşturan Kişi Rolu

# Onay Alınacak Birim
source: Approving Unit
tr_tr: Onay Alınacak Birim

# Onay/Ret
source: Approve/Decline
tr_tr: Onay/Ret

# Onayla
source: Approve
tr_tr: Onayla

# Onaylayan Pozisyon
source: Approving Position
tr_tr: Onaylayan Pozisyon

# Onaylayan Rol
source: Approving Role
tr_tr: Onaylayan Rol

# Online Kişi Sayısı
source: Number of Online Person
tr_tr: Online Kişi Sayısı

# Organizasyon Ağacı
source: Organization Tree
tr_tr: Organizasyon Ağacı

# Organizasyon Bilgiler
source: Organization Information
tr_tr: Organizasyon Bilgiler

# Organizasyon Bilgileri
source: Organization Information
tr_tr: Organizasyon Bilgileri

# Organizasyon Birim Tanımı
source: Organization Unit Definition
tr_tr: Organizasyon Birim Tanımı

# Organizasyon Birim Türü
source: Organization Unit Type
tr_tr: Organizasyon Birim Türü

# Organizasyon Birimi
source: Organization Unit
tr_tr: Organizasyon Birimi

# Organizasyon Birimi Tanımı
source: Organization Unit Definition
tr_tr: Organizasyon Birimi Tanımı

# Organizasyon Birimi Türü
source: Organization Unit Type
tr_tr: Organizasyon Birimi Türü

# Organizayon Birim Tanımı
source: Organization Unit Definition
tr_tr: Organizayon Birim Tanımı

# Organizayon Birimi
source: Organization Unit
tr_tr: Organizayon Birimi

# Ortalama
source: Average
tr_tr: Ortalama

# Ortalama Bant Genişliği
source: Average Bandwidth
tr_tr: Ortalama Bant Genişliği

# Ortalama Görüşme Süresi
source: Average Meeting Duration
tr_tr: Ortalama Görüşme Süresi

# Ortalama Katılımcı Sayısı
source: Average Count of Participants
tr_tr: Ortalama Katılımcı Sayısı

# Oturum Aç
source: Sign In
tr_tr: Oturum Aç

# Paket Bedeli
source: Package Price
tr_tr: Paket Bedeli

# Parametere Adı
source: Parameter Name
tr_tr: Parametere Adı

# Parametre Adı
source: Parameter Name
tr_tr: Parametre Adı

# Parametre Dili
source: Parameter Language
tr_tr: Parametre Dili

# Parametre Gösterim Tipi
source: Parameter Display Type
tr_tr: Parametre Gösterim Tipi

# Parametre Tipi
source: Parameter Type
tr_tr: Parametre Tipi

# Parametre Yönetim Merkezi
source: Parameter Management Center
tr_tr: Parametre Yönetim Merkezi

# PAROLA
source: Password
tr_tr: PAROLA

# PAROLA TEKRAR
source: Re-enter password
tr_tr: PAROLA TEKRAR

# Parolanızı mı unuttunuz?
source: Forgot Password?
tr_tr: Parolanızı mı unuttunuz?

# Pasaport Bitiş Tarihi
source: Passport Expiry Date
tr_tr: Pasaport Bitiş Tarihi

# Pasif Kişi Listesi
source: Passive User List
tr_tr: Pasif Kişi Listesi

# Pasif Konferans Listesi
source: Passive Conference List
tr_tr: Pasif Konferans Listesi

# PAYLAŞILACAK POZİSYOLARI SEÇİNİZ
source: SELECT POSITIONS TO SHARE
tr_tr: PAYLAŞILACAK POZİSYOLARI SEÇİNİZ

# PAYLAŞILACAK ROLLERİ SEÇİNİZ
source: SELECT ROLES TO SHARE
tr_tr: PAYLAŞILACAK ROLLERİ SEÇİNİZ

# Paz
source: Sun
tr_tr: Paz

# Per
source: Tues
tr_tr: Per

# Plan Başlığı
source: Plan Title
tr_tr: Plan Başlığı

# Plan Onay Tanım Güncelleme
source: Plan Approval Definition Update
tr_tr: Plan Onay Tanım Güncelleme

# Plan Taslak Mı?
source: Is Draft?
tr_tr: Plan Taslak Mı?

# Planlama Dönemi
source: Planning Period
tr_tr: Planlama Dönemi

# Planlama dönemi oluştur
source: Create planning period
tr_tr: Planlama dönemi oluştur

# Planlama Notu
source: Planning Note
tr_tr: Planlama Notu

# Planlarım
source: My Plans
tr_tr: Planlarım

# Planlayan Birim
source: Planning Unit
tr_tr: Planlayan Birim

# Planlı
source: Planned
tr_tr: Planlı

# Planlı Gör
source: Scheduled Meetings
tr_tr: Planlı Gör

# Planlı Görüşmeler
source: Scheduled Meetings
tr_tr: Planlı Görüşmeler

# Planlı Süresi
source: Scheduled Period
tr_tr: Planlı Süresi

# Planlı/Plansız Görüşmeler
source: Scheduled/Unscheduled Meetings
tr_tr: Planlı/Plansız Görüşmeler

# Plansız
source: Individual
tr_tr: Bireysel

# Plansız Gör
source: Unscheduled Meetings
tr_tr: Plansız Gör

# Plansız Görüşmeler
source: Unscheduled Meetings
tr_tr: Plansız Görüşmeler

# Plansız Süresi
source: Individual Period
tr_tr: Bireysel Süresi

# Posta Açık Adres
source: Mailing Address
tr_tr: Posta Açık Adres

# Pozisyon
source: Position
tr_tr: Pozisyon

# Pozisyon Seçiniz
source: Select Position
tr_tr: Pozisyon Seçiniz

# Pozisyon Tanımları
source: Position Definitions
tr_tr: Pozisyon Tanımları

# Pozisyonlar
source: Positions
tr_tr: Pozisyonlar

# Profil
source: Profile
tr_tr: Profil

# Public API Adı
source: Public API Name
tr_tr: Public API Adı

# Public API Listesi
source: Public Apı List
tr_tr: Public API Listesi

# Pzt
source: Mon.
tr_tr: Pzt

# Raporlama
source: Reporting
tr_tr: Raporlama

# Raporlama Süresi
source: Reporting Duration
tr_tr: Raporlama Süresi

# Ret
source: Decline
tr_tr: Ret

# Rol
source: Role
tr_tr: Rol

# Roller
source: Roles
tr_tr: Roller

# Sal
source: Tue
tr_tr: Sal

# Satın alan kişi ismi giriniz
source: Enter the name of the purchaser
tr_tr: Satın alan kişi ismi giriniz

# Sayfa Adı
source: Page Name
tr_tr: Sayfa Adı

# Sayfalar
source: Pages
tr_tr: Sayfalar

# Sertifika
source: Certificate
tr_tr: Sertifika

# Session Timeout (Saniye)
source: Session Timeout (Second)
tr_tr: Session Timeout (Saniye)

# Seçim
source: Select
tr_tr: Seçim

# Seçiniz
source: Select
tr_tr: Seçiniz

# Seçtiğiniz Kişiler
source: Selected Persons
tr_tr: Seçtiğiniz Kişiler

# Sicil No
source: Registration Number
tr_tr: Sicil No

# Sil
source: Delete
tr_tr: Sil

# Sistem API Adı
source: System API Name
tr_tr: Sistem API Adı

# Sistem Dili
source: System Language
tr_tr: Sistem Dili

# Sistem Küresel Parametre Değeri Tanımla
source: System Global Parameter Definition
tr_tr: Sistem Küresel Parametre Değeri Tanımla

# Sistem SMTP Değerleri Ekleme
source: Add System SMTP Value
tr_tr: Sistem SMTP Değerleri Ekleme

# Sistem SMTP Değerleri Güncelleme
source: System SMTP Values Update
tr_tr: Sistem SMTP Değerleri Güncelleme

# Sistem SMTP Değerleri Listesi
source: System SMTP Values List
tr_tr: Sistem SMTP Değerleri Listesi

# Sistem İdari Profil
source: System Administrative Profile
tr_tr: Sistem İdari Profil

# Sms Api Kullanıcı Adı
source: Sms API Username
tr_tr: Sms Api Kullanıcı Adı

# Sms Api Şifresi
source: Sms Apı Password
tr_tr: Sms Api Şifresi

# Sms Başlığı
source: Sms Title
tr_tr: Sms Başlığı

# SMS İçeriği
source: SMS Content
tr_tr: SMS İçeriği

# SMS Şablon İçerik Metni
source: SMS Template Content Text
tr_tr: SMS Şablon İçerik Metni

# SMS şablonu
source: SMS template
tr_tr: SMS şablonu

# SMTP Adı
source: SMTP Name
tr_tr: SMTP Adı

# SMTP Adı Giriniz
source: SMTP Name
tr_tr: SMTP Adı Giriniz

# SMTP Bağlantı Dizisi
source: SMTP Connection Sequence
tr_tr: SMTP Bağlantı Dizisi

# SMTP Bağlantı Dizisi Giriniz
source: SMTP Connection Sequence
tr_tr: SMTP Bağlantı Dizisi Giriniz

# SMTP Bağlantı Kullanıcı Adı
source: SMTP Connection Username
tr_tr: SMTP Bağlantı Kullanıcı Adı

# SMTP Bağlantı Kullanıcı Adı Giriniz
source: SMTP Connection Username
tr_tr: SMTP Bağlantı Kullanıcı Adı Giriniz

# SMTP Bağlantı Şifre Giriniz
source: SMTP Connection Password
tr_tr: SMTP Bağlantı Şifre Giriniz

# Son Giriş
source: Last Login
tr_tr: Son Giriş

# Son Kullanım Tarihi
source: Expiration date
tr_tr: Son Kullanım Tarihi

# Sonraki
source: Next
tr_tr: Sonraki

# Sonraki Aksiyon
source: Next Action
tr_tr: Sonraki Aksiyon

# Sonuç görüntülemek için lütfen arama yapınız.
source: Please perform a search to view any results.
tr_tr: Sonuç görüntülemek için lütfen arama yapınız.

# Soyad
source: Surname
tr_tr: Soyad

# Soyadı
source: Surname
tr_tr: Soyadı

# Statü
source: Status
tr_tr: Statü

# String
source: Search
tr_tr: String

# Süre
source: Duration
tr_tr: Süre

# SİSTEM API
source: SYSTEM API NAME
tr_tr: SİSTEM API

# T.C. Kimlik No
source: Identification Number
tr_tr: T.C. Kimlik No

# Takvim Dönem Detay Tanımı
source: Planning Period Detail Definition
tr_tr: Planlama Dönemi Detay Tanımı

# Takvim Dönem Tanımı
source: Planning Term Definition
tr_tr: Planlama Dönemi Tanımı

# Takvim Dönemleri Listesi
source: Planning Periods List
tr_tr: Planlama Dönemi Listesi

# Takvim Paylaş
source: Share Calendar
tr_tr: Takvim Paylaş

# Takvime Toplantı Ekleme
source: Add a Meeting to the Calendar
tr_tr: Takvime Toplantı Ekleme

# Takvimi Paylaş
source: Share Calendar
tr_tr: Takvimi Paylaş

# Takvimler
source: Calendars
tr_tr: Takvimler

# Tamamlanan Gör
source: Completed Meeting
tr_tr: Tamamlanan Gör

# Tamamlanmayan Gör
source: Incomplete Meeting
tr_tr: Tamamlanmayan Gör

# Tanım
source: Definition
tr_tr: Tanım

# Tanımlama Tarihi
source: Definition Date
tr_tr: Tanımlama Tarihi

# Tanımlanma Tarihi
source: Definition Date
tr_tr: Tanımlanma Tarihi

# Tanımlı Aksiyon Sayısı
source: Count of Defined Actions
tr_tr: Tanımlı Aksiyon Sayısı

# Tanımlı Zaman Sayısı
source: Count of Time Periods
tr_tr: Tanımlı Zaman Sayısı

# Tarih
source: Date
tr_tr: Tarih

# Taslak Mı?
source: Draft
tr_tr: Taslak Mı?

# TELEFON
source: GSM Number
tr_tr: TELEFON

# Telefon Bilgileri
source: Phone Information
tr_tr: Telefon Bilgileri

# Telefon No
source: Phone Number
tr_tr: Telefon No

# Telefon Tipi
source: Phone Type
tr_tr: Telefon Tipi

# Temizle
source: Clean
tr_tr: Temizle

# Tercih Edilen Kur
source: Preferred Currency
tr_tr: Tercih Edilen Kur

# Tetiklenecek Sayfa
source: Page to Trigger
tr_tr: Tetiklenecek Sayfa

# Tetikleyebilecek Pozisyonlar
source: Triggering Pozitions
tr_tr: Tetikleyebilecek Pozisyonlar

# Tetikleyebilecek Roller
source: Triggering Roles
tr_tr: Tetikleyebilecek Roller

# Tetikleyecek Kişiler
source: Triggering Users
tr_tr: Tetikleyecek Kişiler

# Tetikleyecek Pozisyon
source: Triggering Positions
tr_tr: Tetikleyecek Pozisyon

# Ticaret Sicil No
source: Trade Registration Number
tr_tr: Ticaret Sicil No

# Tipi
source: Type
tr_tr: Tipi

# Toplanti Süresi
source: Meeting Duration
tr_tr: Toplanti Süresi

# Toplantı
source: Meeting
tr_tr: Toplantı

# Toplantı Başlangıç Zamanı
source: Meeting Start Time
tr_tr: Toplantı Başlangıç Zamanı

# Toplantı Bitiş Zamanı
source: Meeting End Time
tr_tr: Toplantı Bitiş Zamanı

# Toplantı Listesi
source: Meeting List
tr_tr: Toplantı Listesi

# Toplantı Odaları
source: Meeting Rooms
tr_tr: Toplantı Odaları

# Toplantı Odası Ekle
source: Add Meeting Room
tr_tr: Toplantı Odası Ekle

# Toplantı Odası Tanımı
source: Meeting Room Definition
tr_tr: Toplantı Odası Tanımı

# Toplantı Oluştur
source: Create Meeting
tr_tr: Toplantı Oluştur

# Toplantı Süresi
source: Meeting Duration
tr_tr: Toplantı Süresi

# Toplantı Tanım
source: Meeting Definition
tr_tr: Toplantı Tanım

# Toplantı Tanımı
source: MEETING DEFINITION
tr_tr: Toplantı Tanımı

# Toplantı Türü
source: Meeting Type
tr_tr: Toplantı Türü

# Toplantı Yarat
source: Create a Meeting
tr_tr: Toplantı Yarat

# Toplantı İsmi
source: Meeting Name
tr_tr: Toplantı İsmi

# Toplatı Zamanı
source: Meeting Time
tr_tr: Toplatı Zamanı

# Tümü
source: All
tr_tr: Tümü

# Tümünü Seç
source: Select all
tr_tr: Tümünü Seç

# Tümünü Sil
source: Delete All
tr_tr: Tümünü Sil

# Türkiye
source: Turkey
tr_tr: Türkiye

# Türkçe
source: Turkish
tr_tr: Türkçe

# Tıkla Daveti Kopyala
source: Click and Copy Invitation
tr_tr: Tıkla Daveti Kopyala

# Url Kopyala
source: Copy Url
tr_tr: Url Kopyala

# Uygulama Mesajları
source: Application Messages
tr_tr: Uygulama Mesajları

# Uygulayan Pozisyon
source: Performing Position
tr_tr: Uygulayan Pozisyon

# Uygulayan Rol
source: Performing Role
tr_tr: Uygulayan Rol

# Vazgeç
source: Cancel
tr_tr: Vazgeç

# VE
source: AND
tr_tr: VE

# Vergi Dairesi
source: Tax Office
tr_tr: Vergi Dairesi

# Vergi No
source: Tax Number
tr_tr: Vergi No

# VERGİ NO
source: TAX NUMBER
tr_tr: VERGİ NO

# Veya
source: Or
tr_tr: Veya

# VEYA1
source: OR
tr_tr: VEYA1

# Web Sitesi
source: Website
tr_tr: Web Sitesi

# Webinar Yetkisi
source: Webinar Authorization
tr_tr: Webinar Yetkisi

# Yabancı Dil Bilgileri
source: Foreign Language Information
tr_tr: Yabancı Dil Bilgileri

# Yabancı Dil Seviyesi
source: Foreign Language Level
tr_tr: Yabancı Dil Seviyesi

# Yabancı Dil Tipi
source: Foreign Language Type
tr_tr: Yabancı Dil Tipi

# Yayınlanma Zamanı
source: Posting Date
tr_tr: Yayınlanma Zamanı

# Yeni bir mesajiniz bulunmamaktadır
source: You do not have any new messages
tr_tr: Yeni bir mesajiniz bulunmamaktadır

# Yeni Davet
source: New Invitation
tr_tr: Yeni Davet

# Yeni Görüşme
source: New Meeting
tr_tr: Yeni Görüşme

# Yeni Kişi Tanımlama
source: New User Definition
tr_tr: Yeni Kişi Tanımlama

# Yeni Kullanıcı
source: New User
tr_tr: Yeni Kullanıcı

# Yeni Kurum
source: New Company
tr_tr: Yeni Kurum

# Yeni Kurum Tanımlama
source: New Corporation Definition
tr_tr: Yeni Kurum Tanımlama

# Yeni Takvim Oluştur
source: Create New Calendar
tr_tr: Yeni Takvim Oluştur

# Yeni Toplantı
source: New Meeting
tr_tr: Yeni Toplantı

# Yeni Şifre
source: New Password
tr_tr: Yeni Parola

# Yeni Şifre Tekrar
source: Re-Enter New Password
tr_tr: Yeni Parola Tekrar

# Yetki Merkezi
source: Authorization Center
tr_tr: Yetki Merkezi

# Yönetim Paneli
source: Management Panel
tr_tr: Yönetim Paneli

# Yükleme
source: Upload
tr_tr: Yükleme

# Zaman
source: Time
tr_tr: Zaman

# Zamanı
source: Time
tr_tr: Zamanı

# Zaten hesabınız var mı?
source: Already have an account?
tr_tr: Zaten hesabınız var mı?

# Zorunlu Alan Mı?
source: Is Required?
tr_tr: Zorunlu Alan Mı?

# Zorunlu Şifre Yenileme Aralığı (Gün)
source: Mandatory Password Renewal Interval (Days)
tr_tr: Zorunlu Şifre Yenileme Aralığı (Gün)

# ÇALIŞAN SAYISI
source: NUMBER OF EMPLOYEE
tr_tr: ÇALIŞAN SAYISI

# Çalışan Sayısı
source: Number of Employees
tr_tr: Çalışan Sayısı

# Çalışma Sayısı
source: Job Count
tr_tr: Çalışma Sayısı

# Çar
source: Wed
tr_tr: Çar

# Çocuk Sayısı
source: Number of children
tr_tr: Çocuk Sayısı

# Çıkış
source: Logout
tr_tr: Çıkış

# Önceki
source: Previous
tr_tr: Önceki

# Önceki Aksiyon
source: Previous Action
tr_tr: Önceki Aksiyon

# Özel Bildirim Ekleme
source: Add Custom Notification
tr_tr: Özel Bildirim Ekleme

# Özel Bildirimler Listesi
source: Special Notifications List
tr_tr: Özel Bildirimler Listesi

# Özel Gün Açıklama
source: Special Day Definition
tr_tr: Özel Gün Açıklama

# Özel Gün Başlangıç Tarihi Seçiniz
source: Special Day Start Date
tr_tr: Özel Gün Başlangıç Tarihi Seçiniz

# Özel Gün Bitiş Tarihi Seçiniz
source: Special Day End Date
tr_tr: Özel Gün Bitiş Tarihi Seçiniz

# Özel Gün Güncelleme
source: Special Day Update
tr_tr: Özel Gün Güncelleme

# Özel Gün Listesi
source: Special Day List
tr_tr: Özel Gün Listesi

# Özel Gün Tanımlama
source: Special Day Definition
tr_tr: Özel Gün Tanımlama

# Özel Gün Tipi Seçiniz
source: Special Day Type
tr_tr: Özel Gün Tipi Seçiniz

# Özet Metin
source: Summary
tr_tr: Özet Metin

# Özet Metni Giriniz
source: Summary Text
tr_tr: Özet Metni Giriniz

# Ülke
source: Country
tr_tr: Ülke

# Ülke Seçiniz
source: Select Country
tr_tr: Ülke Seçiniz

# Üst Birim
source: Superior Unit
tr_tr: Üst Birim

# Üye Ol
source: Sign up
tr_tr: Üye Ol

# Üye Olduğu Dernek/Vakıf
source: Member Association/Foundation
tr_tr: Üye Olduğu Dernek/Vakıf

# Üyelik Koşulları
source: Membership Terms
tr_tr: Üyelik Koşulları

# Üyelik koşulları ve Gizlilik Sözleşmesi ni kabul ediyorum.
source: I agree with membership terms & conditions and privacy agreement
tr_tr: Üyelik koşulları ve Gizlilik Sözleşmesi ni kabul ediyorum.

# İleri
source: Next
tr_tr: İleri

# İlgili Kurum
source: Related Company
tr_tr: İlgili Kurum

# İlgili Lisans
source: Related License
tr_tr: İlgili Lisans

# İlgili Ülke Seçiniz
source: Related Country
tr_tr: İlgili Ülke Seçiniz

# İlişki Türü
source: Relationship Type
tr_tr: İlişki Türü

# İndirme
source: Download
tr_tr: İndirme

# İngilizce
source: English
tr_tr: İngilizce

# İptal Et
source: Cancel
tr_tr: İptal Et

# İçerdiği Modül Sayısı
source: Count of Included Modules
tr_tr: İçerdiği Modül Sayısı

# İçerdiği Sayfa Sayısı
source: Count of Included Pages
tr_tr: İçerdiği Sayfa Sayısı

# İçerik Başlığı
source: Content Title
tr_tr: İçerik Başlığı

# İçerik Kurumsal Şablon Tanımları Listesi
source: Corporate Content Template Definitions List
tr_tr: İçerik Kurumsal Şablon Tanımları Listesi

# İçerik Metni
source: Content Text
tr_tr: İçerik Metni

# İçerik metni ekleyebilirsiniz
source: You can add content text
tr_tr: İçerik metni ekleyebilirsiniz

# İçerik Sistemsel Şablon Tanımları Listesi
source: System Content Template Definitions List
tr_tr: İçerik Sistemsel Şablon Tanımları Listesi

# İçerik Tanımı
source: Content Description
tr_tr: İçerik Tanımı

# İçerik Şablon Tanımları Kurumsal
source: Corporate Content Template Definitions
tr_tr: İçerik Şablon Tanımları Kurumsal

# İçerik Şablon Tanımları Sistemsel
source: System Content Template Definitions
tr_tr: İçerik Şablon Tanımları Sistemsel

# İçerik Şablon Tanımları Sistemsel Güncelle
source: Content Template Definitions System Update
tr_tr: İçerik Şablon Tanımları Sistemsel Güncelle

# İçerik Şablon Tipi
source: Content Template Type
tr_tr: İçerik Şablon Tipi

# İşe Giriş Tarihi
source: Date of Recruitment
tr_tr: İşe Giriş Tarihi

# İşlem
source: Function
tr_tr: İşlem

# İşlemler
source: Action
tr_tr: İşlemler

# Şablon Gönderim Tipi
source: Template Submission Type
tr_tr: Şablon Gönderim Tipi

# Şablon Gönderim Türü
source: Template Submission Type
tr_tr: Şablon Gönderim Türü

# Şablon Kayıt Tarihi
source: Template Registration Date
tr_tr: Şablon Kayıt Tarihi

# Şablon İçerik Başlığı
source: Template Content Title
tr_tr: Şablon İçerik Başlığı
